[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "cmdr",
  "omnisearch",
  "obsidian-tasks-plugin",
  "remember-cursor-position",
  "obsidian-hider",
  "auto-card-link",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "obsidian-git",
  "colored-tags"
]