[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "cmdr",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "obsidian-git",
  "colored-tags",
  "improved-random-note",
  "ultimate-todoist-sync"
]